Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Valokuvien suojan liittämistä tekijänoikeuslakiin koskevassa hallituksen esityksessä (HE 287/1994 vp) ei ole nähty suuria ongelmia valokuvateosten teostaso-määrittelyn osalta, toisin sanoen sen suhteen, mitkä valokuvat katsotaan tekijänoikeussuojaan yltäviksi ja mitkä jäävät sen alle.
sv_se: Enligt den regeringsproposition som gäller koppling av skyddet för fotografier till upphovsrättslagen (RP 287/1994 rd) har det inte ansetts förekomma några stora problem i fråga om att definiera fotografierna som verk, dvs. då det gäller att avgöra vilka fotografier som ska omfattas av det upphovsrättsliga skyddet.

source: ”Eron tekeminen ehdotettavan 49 a §:n suoja-aikaa vanhempien valokuvateosten ja vapaaksi tulleiden muiden valokuvien välillä ei eroa siitä nykyisen lain mukaisesta rajanvetotilanteesta, joka aiheutuu valokuvalain mukaan suojattujen kuvien kansainvälisen suojan rajoittumisesta sellaisiin kuviin, jotka ovat Bernin sopimuksen mukaan valokuvateoksia.”
sv_se: ”Att skilja mellan äldre fotografiska verk än skyddstiden enligt 49 a § och friblivna andra fotografier avviker inte från den gränsdragning enligt gällande lag, som uppkommer på grund av att det internationella skyddet för fotografier som åtnjuter skydd enligt gällande fotografilag begränsas till sådana fotografier som enligt Bernkonventionen är fotografiska verk.”

source: Vuoden 1995 uudistusta tehtäessä teosvalokuvien ja 49 a §:n mukaisten valokuvien suoja-aika oli 50 vuotta.
sv_se: Då reformen genomfördes 1995 var skyddstiden 50 år för fotografiska verk och fotografier som avses i 49 a §.

source: Tekijänoikeuden osalta suoja-aika laskettiin tekijän kuolemasta, muiden valokuvien suojan osalta valokuvan ottamisesta.
sv_se: När det gäller upphovsrätten beräknades skyddstiden från upphovsmannens död och när det gäller skyddet för andra fotografier från det att fotografiet tagits.

source: Vuoden 1996 alussa tekijänoikeudellinen suoja-aika piteni 70 vuodeksi.
sv_se: I början av 1996 förlängdes tiden för det upphovsrättsliga skyddet till 70 år.

source: Vuoden 2006 alussa voimaan tulleet muutokset tavallisen valokuvan suojan sisältöön ovat edelleen lähentäneet teosvalokuvien ja muiden valokuvien suojaa toisiinsa.
sv_se: De ändringar i skyddets omfattning när det gäller vanliga fotografier som trädde i kraft i början av 2006 har ytterligare närmat skyddet för fotografiska verk med skyddet för andra fotografier.

source: Kaikki valokuvat nauttivat samanlaista suojaa 50 vuoden ajan kuvan ottamisesta.
sv_se: Alla fotografier har samma skydd under 50 års tid efter det att de tagits.

source: Tekijänoikeuslaissa säädetty valokuvien laaja oikeudellinen suoja on selvä poikkeus tekijänoikeuden perusprinsiipeistä: suojaa saavat kaikki valokuvat riippumatta kuvien omaperäisyydestä.
sv_se: Det omfattande rättsliga skydd som fotografier åtnjuter enligt upphovsrättslagen utgör ett tydligt undantag från de grundläggande principerna när det gäller upphovsrätt: alla fotografier åtnjuter skydd oberoende av särprägel.

source: Arkistoissa ja museoissa olevien valokuvien osalta vuonna 2007 voimaan tulleet uudet sopimuslisenssisäännökset mahdollistavat vanhojen valokuvien käyttöä koskevien oikeuksien hankintaa opetusministeriön hyväksymän järjestön välityksellä.
sv_se: När det gäller fotografier som förvaras i arkiv och museer kommer gamla fotografier att kunna användas genom förmedling av en av undervisningsministeriet godkänd organisation som en följd av de bestämmelser gällande avtalslicens som trädde i kraft 2007.

source: Vanhojen valokuvien käyttöoikeuksia koskeva kysymys on myös laajan eurooppalaisen selvittelyn kohteena osana eurooppalaisen digitaalisen kirjaston perustamista koskevaa hanketta.
sv_se: Frågan om rätten att använda gamla fotografier utgör också föremål för en omfattande europeisk utredning som en del av ett projekt för grundande av ett europeiskt digitalt bibliotek.

source: Erityiskysymyksenä tässä selvittelyssä on niiden valokuvien käyttö, joiden oikeudenhaltijoita ei pystytä tunnistamaan tai tavoittamaan.
sv_se: En särskild fråga i denna utredning utgör användningen av sådana fotografier vilkas upphovsmän inte kan identifieras eller nås.

source: Valtioneuvoston asettaman tekijänoikeusneuvoston tehtävänä on tekijänoikeuslain 55 §:n mukaisesti antaa lausuntoja tekijänoikeuslain soveltamisesta.
sv_se: Upphovsrättsrådet, som tillsatts av statsrådet, ska enligt 55 § i upphovsrättslagen avge utlåtanden i ärenden som gäller tillämpningen av upphovsrättslagen.

source: Myös teosvalokuvien ja lain 49 a §:n mukaisten valokuvien suojaan liittyvät kysymykset voivat tulla neuvoston arvioitavaksi.
sv_se: Frågor som gäller skydd av fotografier som utgör verk och sådana fotografier som avses i 49 a § kan också behandlas av upphovsrättsrådet.

source: Edellä esitetyn perusteella opetus- ja kulttuuriministeriö katsoo, ettei lainsäädännön muuttamiseen ole tarvetta.
sv_se: Med stöd av vad som anförts ovan anser undervisnings- och kulturministeriet att det inte finns något behov av att ändra lagstiftningen.

source: Opetus- ja kulttuuriministeriö on 1.11.2013 sivistysvaliokunnalle toimittamassaan selvityksessä käsitellyt seikkaperäisesti valokuvien tekijänoikeussuojaan liittyviä kysymyksiä.
sv_se: Undervisnings och kulturministeriet behandlade i sin utredning till kulturutskottet 1.11.2013 i detalj frågor som hänför sig till upphovsrättsskyddet för fotografier.

source: Vanhojen valokuvien käyttöoikeuksien osalta opetus- ja kulttuuriministeriö katsoi, että ”vanhojen valokuvien kohdalla tyypillinen käyttöoikeuksien järjestämistä vaikeuttava tekijä on se, että valokuvaajaa ei useinkaan mainita kuvan yhteydessä eikä kuvan kappaleesta voi monesti päätellä kuvan ikää.
sv_se: När det gäller rätt att använda gamla fotografier ansåg undervisnings- och kulturministeriet att ”en typisk faktor som försvårar rätten att använda gamla fotografier är att fotografen ofta inte nämns i anslutning till fotografiet och att fotografiets ålder ofta inte kan fastställas på basis av exemplaret.

source: Se, että valokuvaajaa ei tunneta, ei merkitse sitä, etteikö valokuva voisi olla suojattu.”
sv_se: Det att man inte känner till fotografen betyder inte att fotografiet inte skulle kunna vara skyddat.”

source: Eduskunta on hyväksynyt EU:n orpoteosdirektiivin 2012/28/EU pohjalta lain orpoteosten käyttämisestä (764/2013). Laki tulee voimaan 29.10.2014.
sv_se: Utifrån EU:s direktiv 2012/28/EU om föräldralösa verk antog riksdagen lagen om föräldralösa verk (764/2013), som träder i kraft 29.10.2014.

source: Kirjoista, lehdistä ja muista painotuotteista irrallaan olevat valokuvat eivät kuitenkaan kuulu direktiivin ja lain soveltamisalaan.
sv_se: Fotografier som inte ingår i böcker, tidningar eller andra tryckalster omfattas dock inte av direktivets eller lagens tillämpningsområde.

source: Direktiivissä on identifioitu myös tarve järjestää valokuvien käyttöoikeudet.
sv_se: I direktivet har man emellertid identifierat behovet av att ordna rättigheterna att använda fotografier.

source: Direktiivin 10 artiklan uudelleentarkastelulausekkeen mukaan komissio antaa direktiivin voimaantulon jälkeen vuosittain kertomuksen direktiivin soveltamisalaan kuulumattoman muun suojatun aineiston, erityisesti erillisten valokuvien ja muiden kuvien, mahdollisesta sisällyttämisestä direktiivin soveltamisalaan.
sv_se: Enligt översynsklausulen i artikel 10 ska kommissionen efter direktivets ikraftträdande årligen lägga fram en rapport om eventuellt införande i direktivets tillämpningsområde av andra skyddade alster som för närvarande inte omfattas av tillämpningsområdet, i synnerhet enskilda foton och andra bilder.

source: Orpoteosdirektiivin laajentaminen myös erillisiin valokuviin toisi pohjoismaisen sopimuslisenssisäännöstön oheen uuden mahdollisuuden edistää valokuvien käyttöoikeuksia koskevia käytännön järjestelyjä.
sv_se: En utvidgning av direktivet om föräldralösa verk till att omfatta även enskilda fotografier skulle innebära en ny möjlighet att förutom genom det nordiska avtalslicensregelverket främja de praktiska arrangemangen i anslutning till rättigheterna att använda fotografier.

source: Historiallisiksi katsottavien valokuvien tekijänoikeussuojan osalta selvityksessä katsotaan, että kysymys on kaikkien teosten tekijänoikeussuojan edellytyksenä olevan originaliteetin arvioinnista.
sv_se: När det gäller upphovsrättsskyddet för fotografier som betraktas som historiska anser man i utredningen att det är fråga om en sådan bedömning av originaliteten som är en förutsättning för upphovsrättsskyddet för alla verk.

source: Selvityksessä arvioidaan mahdollisuutta valokuvan suojan saamiskriteerin tarkempaan määrittelyyn laissa seuraavasti:
sv_se: I utredningen bedöms möjligheten att i lagen närmare fastställa kriteriet för erhållande av skydd för fotografier som följer:

source: ”Tällaisista laissa olevista määrittelyistä ja niiden toimivuudesta ei ole saatavissa esimerkkejä muista pohjoismaista eikä muualtakaan.
sv_se: ”Det finns inga exempel från de övriga nordiska länderna och inte heller från andra länder på lagdefinitioner av detta slag eller på hur de fungerar.

source: Suoja-aikadirektiivin valokuvien suojaa koskeva 6 artikla ja johdantokappale 17 eivät salli suojan perusteena muuta kuin omaperäisyyden kriteerin (”tekijän yksilöllisyyttä kuvastava luovan henkisen työn tulos”).
sv_se: Artikel 6, som gäller skydd för fotografier, och inledningsfras 17 i skyddstidsdirektivet tillåter inget annat kriterium än kriteriet originell som grund för rätten till skydd (”det rör sig om upphovsmannens egna intellektuella skapelse och avspeglar hans personlighet”).

source: Omaperäisyyden kvalifiointi lain säännöksillä, samoin kuin muiden kriteereiden soveltaminen, on tehty direktiivillä käytännössä mahdottomaksi.
sv_se: Genom direktivet har det i praktiken blivit omöjligt att kvalificera det originella genom lagbestämmelser.

source: Esittävien taiteilijoiden oikeudet av-teoksissa
sv_se: Utövande konstnärers rättigheter i audiovisuella verk

source: Eduskunta edellytti 5.11.2013, että hallitus huolehtii av-teoksissa esiintyvien esittävien taiteilijoiden oikeuksista tasavertaisesti muiden taiteilijoiden kanssa.
sv_se: Riksdagen förutsatte 5.11.2013 att regeringen ser till att utövande konstnärer som uppträder i audiovisuella verk bemöts jämbördigt med andra konstnärer.

source: Valtioneuvosto päätti 7.11.2013 ryhtyä lausumasta aiheutuviin toimenpiteisiin.
sv_se: Statsrådet beslutade 7.11.2013 att vidta de åtgärder som uttalandet ger anledning till.

source: Opetus- ja kulttuuriministeriössä on ryhdytty valmistelemaan selvityksen tekemistä audiovisuaalisten esitysten suojasta Euroopan unionissa.
sv_se: Vid undervisnings- och kulturministeriet har man börjat bereda en utredning om skydd för audiovisuella framträdanden inom Europeiska unionen.

source: Selvitys luo pohjaa kansallisten lainsäädäntötarpeiden arvioinnille siinä yhteydessä, kun Euroopan unionissa valmistellaan unionin ja sen jäsenvaltioiden liittymistä vuonna 2012 tehtyyn audiovisuaalisten esityksen suojaa koskevaan Pekingin sopimukseen.
sv_se: Utredningen skapar en grund för bedömning av behovet av nationell lagstiftning i samband med att man inom Europeiska unionen bereder unionens och dess medlemsstaters tillträde till det år 2012 ingångna Pekingfördraget om skydd för audiovisuella framträdanden.

source: Tekijänoikeusasioita käsittelevässä neuvoston työryhmässä aloitettiin syksyllä 2014 keskustelu Pekingin sopimuksen voimaansaattamisprosessista.
sv_se: I rådets arbetsgrupp för upphovsrättsfrågor inleddes hösten 2014 diskussioner om processen för ikraftsättande av Pekingfördraget.

source: Valmistelut Euroopan unionin ja sen jäsenvaltioiden liittymiseksi Pekingin sopimukseen ovat olleet komission johdolla edelleen käynnissä eikä niitä ole vielä saatettu loppuun.
sv_se: Förberedelserna inför Europeiska unionens och dess medlemsstaters tillträde till Pekingfördraget har pågått under ledning av kommissionen och har ännu inte slutförts.

source: Suomessa tapahtuva kansallinen valmistelu ja selvitystyö on tarkoituksenmukaisuussyistä sovitettu aikataulullisesti yhteen Euroopan unionin valmistelun kanssa.
sv_se: Tidtabellerna för de nationella förberedelserna och utredningsarbetet i Finland har av ändamålsenlighetsskäl samordnats med förberedelserna inom Europeiska unionen.

source: Yliopistouudistus, toteutumisen ja vaikutusten seuraaminen
sv_se: Universitetsreformen, uppföljning av genomförandet och effekterna

source: Eduskunta edellytti, että koulutuksen ja tutkimuksen kehittämiseksi ja laadun turvaamiseksi yliopistolle turvataan riittävä perusrahoitus.
sv_se: Riksdagen förutsatte att universiteten garanteras en tillräcklig basfinansiering så att utbildningen och forskningen kan utvecklas och kvaliteten tryggas.

source: Rahoitusta tulee kanavoida tasapuolisesti kaikille tieteenaloille.
sv_se: Finansiering bör kanaliseras jämbördigt till alla vetenskapsområden.

source: Eduskunta edellytti hallituksen huolehtivan siitä, että yliopistokeskuksille suunnataan vuosittain vähintään nykyisen tasoiset määrärahat.
sv_se: Riksdagen förutsatte att regeringen ser till att universitetscentren årligen tilldelas anslag som åtminstone ligger på samma nivå som för närvarande.

source: Valtion rahoituksella turvataan kaikkien yliopistojen edellytykset lakisääteisten tehtävien hoitamiseen.
sv_se: Genom statlig finansiering tryggas förutsättningarna för alla universitet att sköta sina lagstadgade uppgifter.

source: Valtion rahoitus yliopistojen menoihin määräytyy kaikille yliopistoille samojen periaatteiden mukaisesti.
sv_se: Den statliga finansieringen för universitetens utgifter grundar sig på samma principer för alla universitet.

source: Yliopistojen perusrahoituksen laskennallisella mallilla turvataan pitkäjänteisen kehittämisen mahdollisuudet kannustaen yliopistoja samalla profiloitumisen ja jatkuvan laadun parantamisen ohella tuottavaan ja taloudelliseen toimintaan.
sv_se: Genom kalkyleringsmodellen för universitetens basfinansiering tryggas möjligheterna till utveckling på lång sikt samtidigt som universiteten sporras till att, förutom att profilera sig och fortsätta att förbättra kvaliteten, även bedriva produktiv och ekonomisk verksamhet.

source: Yliopistojen rahoituksen pitkäjänteisyyden vahvistamiseksi mahdollisesti tehtävistä pysyvistä tasokorotuksista tai kertaluonteisista erityispanostuksista tehdään päätökset tulevien kehyspäätösten yhteydessä.
sv_se: Beslut om bestående nivåhöjningar eller särskilda satsningar av engångsnatur som eventuellt görs för att stärka universitetens finansiering på lång sikt fattas i samband med kommande rambeslut.

source: Hallitusohjelmaan perustuvat kaikkiin yliopistoihin kohdistuvat menosäästöt, ottaen huomioon myös edellisellä hallituskaudella tehdyt menosäästöt, ovat yliopistojen kannalta merkittäviä ja edellyttävät kaikilta yliopistoilta rakenteiden ja toimintatapojen uudistuksia.
sv_se: De sparåtgärder som i enlighet med regeringsprogrammet riktar sig mot samtliga universitet samt de nedskärningar som redan företagits under den förra regeringens mandatperiod är betydande för universitetens del och förutsätter att samtliga universitet reformerar sina strukturer och förfaranden.

source: Viime kädessä yliopistot päättävät autonomiansa puitteissa, minkä rahoituksen ne katsovat eri toiminnoille tai yksiköille tarkoituksenmukaiseksi osoittaa ministeriön kanssa sovittujen ja yliopiston sisällä asetettavien omien tavoitteiden saavuttamiseksi.
sv_se: I sista hand fattar universiteten inom ramarna för sin autonomi beslut om den finansiering som de anser vara ändamålsenlig för olika funktioner eller enheter för att det ska vara möjligt att nå de mål som man kommit överens om med ministeriet och de egna mål som uppställts inom universitetet.

source: Ei uutta raportoitavaa.
sv_se: Inget nytt att rapportera.

source: ”Opetus- ja kulttuuriministeriö osoittaa kaudella 2013–2016 yliopistokeskuksia koordinoiville yliopistoille rahoitusta osana valtakunnallisia tehtäviä.
sv_se: ”Undervisnings- och kulturministeriet anvisar under perioden 2013–2016 finansiering till de universitet som samordnar universitetscentren som en del av de riksomfattande uppgifterna.

source: Vuonna 2015 rahoitusta osoitetaan 733 000 euroa kutakin yliopistokeskusta kohden.
sv_se: År 2015 anvisas 733 000 euro per universitetscenter.

source: Yliopistoindeksin mukainen vuotuinen kustannustason nousu vaikuttaa myös yliopistokeskusten koordinaatiorahoitukseen.
sv_se: Den årliga höjningen av kostnadsnivån enligt universitetsindexet inverkar också på finansieringen av samordningen av universitetscentren.

source: Valtakunnallisten tehtävien lisäksi yliopisto saa rahoitusta perusrahoituksen laskennallisten panos/tuotos -kriteerien kautta, joista osa liittyy myös yliopistokeskuksissa tapahtuvaan toimintaan.
sv_se: Förutom via de riksomfattande uppgifterna får universiteten även finansiering via basfinansieringens kalkylmässiga kriterier i fråga om insats/avkastning, av vilka en del även hänger samman med den verksamhet som bedrivs vid universitetscentren.

source: Jorma Karhu, opetusneuvos, opetus- ja kulttuuriministeriö
sv_se: Jorma Karhu, undervisningsråd, undervisnings- och kulturministeriet

source: Ammattikorkeakoulut, toiminnan seuraaminen
sv_se: Yrkeshögskolorna, uppföljning av verksamheten

source: Eduskunta edellytti 16.6.2009, että hallitus seuraa ammattikorkeakoulujen koulutusmääriä, koulutuksen sisällön kehittämistä ja opiskelijoiden sijoittumista työmarkkinoille.
sv_se: Riksdagen förutsatte 16.6.2009 att regeringen följer upp hur antalet studieplatser vid yrkeshögskolorna förändras, hur utbildningsinnehållen utvecklas och hur de studerande kommer in på arbetsmarknaden.

source: Eduskunta edellytti, että ammattikorkeakouluopiskelijoiden terveydenhuollon tilannetta seurataan.
sv_se: Riksdagen förutsatte att situationen inom hälsovården för studerande vid yrkeshögskolorna följs upp.

source: Eduskunta edellytti, että hallitus seuraa miten ammattikorkeakoulut järjestävät liikuntapalveluja opiskelijoille ja ryhtyy tarvittaessa toimenpiteisiin opiskelijoiden liikuntamahdollisuuksien edistämiseksi.
sv_se: Riksdagen förutsatte att regeringen bevakar hur yrkeshögskolorna ordnar idrott och motion för de studerande och i förekommande fall vidtar åtgärder för att förbättra möjligheterna för idrott och motion.

source: ”Opetus- ja kulttuuriministeriö, ammattikorkeakoulujen ylläpitäjät ja ammattikorkeakoulut ovat sopineet ammattikorkeakoulujen perusrahoituksen perusteena olevavasta opiskelijamäärästä sopimuskaudelle 2013–2016 koulutusaloittain.
sv_se: ”Undervisnings och kulturministeriet, huvudmännen för yrkeshögskolorna och yrkeshögskolorna har utbildningsområdesvis kommit överens om det studerandeantal som ska ligga till grund för yrkeshögskolornas basfinansiering under avtalsperioden 2013–2016.

source: Ammattikorkeakoulujen koulutustarjonta mitoitetaan työvoima- ja koulutustarveennakoinnin tuottamien tulosten pohjalta.
sv_se: Yrkeshögskolornas utbildningsutbud ska dimensioneras enligt resultaten av prognoserna över behovet av arbetskraft och utbildning.

source: Ammattikorkeakoulujen nuorten koulutuksen aloittajatavoite on vuonna 2016 yhteensä 2 200 aloittajaa pienempi kuin vuoden 2009 tarjonta.
sv_se: Målet för antalet unga som ska inleda yrkeshögskolestudier 2016 är sammanlagt 2 200 personer lägre än utbudet 2009.

source: Opetus- ja kulttuuriministeriö on 5.10.2011 kirjallisessa palautteessaan ammattikorkeakouluille tehnyt esityksen aloituspaikkavähennyksiksi vuodesta 2013 lähtien.
sv_se: Undervisnings- och kulturministeriet har 5.10.2011 i sin skriftliga respons till yrkeshögskolorna föreslagit att antalet nybörjarplatser ska börja minska från och med 2013.

source: Opetus- ja kulttuuriministeriö on päätöksillään 30.3.2012 vähentänyt ammattikorkeakoulujen aloituspaikkoja vuodesta 2013 alkaen siten, että koulutustarjonta suuntautuu ennakointien mukaisesti ja koulutuksen saavutettavuus, alueellinen tarjonta ja kieliryhmien tarpeet turvataan.
sv_se: Undervisnings- och kulturministeriet har genom sitt beslut 30.3.2012 minskat antalet nybörjarplatser vid yrkeshögskolorna från och med 2013 så att utbildningsutbudet inriktas i enlighet med prognostiseringarna och så att tillgången till utbildningen, det regionala utbudet och tillgodoseendet av språkgruppernas behov säkerställs.

source: Aloituspaikkojen kokonaisvähennys on 2 030.
sv_se: Antalet nybörjarplatser minskar med sammanlagt 2 030.

source: Opiskelijoiden sijoittumista työmarkkinoille seurataan opetus- ja kulttuuriministeriön ja ammattikorkeakoulujen yhteisesti sopimien tavoitteiden ja niihin liittyvien tunnuslukujen avulla sekä opetus- ja kulttuuriministeriön ammattikorkeakouluille antamassa kirjallisessa palautteessa.
sv_se: Frågan om hur de studerande kommer in på arbetsmarknaden följs upp med hjälp av de mål och nyckeltal i anslutning till dem som undervisnings- och kulturministeriet och yrkeshögskolorna gemensamt kommit överens om samt genom undervisnings- och kulturministeriets skriftliga respons till yrkeshögskolorna.

source: Työmarkkinoille sijoittumisessa käytetään apuna myös ennakointitoimintaa, jolla koulutusta pyritään sovittamaan työvoimatarpeiden mukaisesti.”
sv_se: När det gäller placeringen på arbetsmarknaden tar man även hjälp av prognostiseringar, genom vilka man strävar efter att få utbildningarna att passa arbetskraftsbehovet.”

source: Maarit Palonen, opetusneuvos, opetus- ja kulttuuriministeriö
sv_se: Maarit Palonen, undervisningsråd, undervisnings- och kulturministeriet

source: ”Ammattikorkeakouluopiskelijoiden terveydenhuoltopalveluiden järjestäminen on kuntien vastuulla.
sv_se: ”Kommunen ska ordna hälso- och sjukvårdstjänster för yrkeshögskolestuderande.

source: Ammattikorkeakouluopiskelijoiden opiskeluterveydenhuollon järjestämistä Ylioppilaiden terveydenhuoltosäätiön (YTHS) mallin mukaisesti kokeiltiin 2011–2014.
sv_se: Ett försök med att ordna studerandehälsovården för yrkeshögskolestuderande enligt modellen för Studenternas hälsovårdsstiftelse (SHVS) pågick 2011–2014.

source: Sosiaali- ja terveysministeriön työryhmä tekee kokeilusta parhaillaan loppuarviointia.
sv_se: Social- och hälsovårdsministeriet arbetar som bäst med en slutrapport om försöket.

source: Asia kuuluu sosiaali- ja terveysministeriön hallinnonalan vastuualueelle.”
sv_se: Ärendet hör till social- och hälsovårdsministeriets ansvarsområde.”

source: Johanna Moisio, opetusneuvos, opetus- ja kulttuuriministeriö
sv_se: Johanna Moisio, undervisningsråd, undervisnings- och kulturministeriet

source: ”Opetus- ja kulttuuriministeriö tukema Opiskelijoiden liikuntaliiton OLL ry:n, Suomen yliopistot yhdistys UNIFI ry:n ja Ammattikorkeakoulujen rehtorineuvosto ARENEN korkeakoululiikunnan asiantuntijaryhmä laati suosituksen korkeakoulujen toimivista liikuntapalveluista.
sv_se: ”Sakkunniggruppen för idrott och motion i högskolorna, som är ett samarbete mellan Studerandenas Idrottsförbund rf, Finlands universitet UNIFI rf och Rådet för yrkeshögskolornas rektorer Arene rf, har understötts av undervisnings- och kulturministeriet och har tagit fram en rekommendation om idrotts- och motionstjänster vid högskolorna.

source: Työryhmän työ julkistettiin opetus- ja kulttuuriministeriössä järjestetyssä seminaarissa vuoden 2011 helmikuussa.
sv_se: Arbetsgruppens arbete presenterades vid undervisnings- och kulturministeriets seminarium i februari 2011.

source: SAMOK ry on toteuttanut opiskelijoiden opiskelukykyä edistävää Yhteinen ammattikorkeakoulu -hanketta vuosina 2010–2011.
sv_se: Förbundet för studerandekårer vid yrkeshögskolorna i Finland rf genomförde åren 2010–2011 projektet Yhteinen ammattikorkeakoulu för att främja de studerandes studieförmåga.
